// Strings for Jar Launcher.  These are used when a JAR file doesn't have a main class or the class file doesn't 
// have a main()

com.apple.java.JarLauncher.jarLaunchFailed="Java-JAR-filen ”%@” kunde inte startas.";
com.apple.java.JarLauncher.classLaunchFailed="Java-klassfilen ”%@” kunde inte startas.";
com.apple.java.JarLauncher.checkConsole = "Se om det finns felmeddelanden i konsolen.";
